[
  {
    "id": 1,
    "axis": "M",
    "text": "Se for preciso escolher entre liberdade e segurança, fico com a segurança — de que adianta ser livre se você pode ser assaltado ou morto a qualquer momento?"
  },
  {
    "id": 2,
    "axis": "M",
    "text": "Não tenho nada a esconder, então não me importo se o governo monitora mensagens e ligações para pegar bandidos e terroristas."
  },
  {
    "id": 3,
    "axis": "M",
    "text": "Quem entrega segredos do país para estrangeiros ou trabalha contra a própria nação merece as punições mais severas possíveis."
  },
  {
    "id": 4,
    "axis": "M",
    "text": "Ordem e disciplina são a base de qualquer sociedade que funciona — sem hierarquia e obediência, tudo vira bagunça."
  },
  {
    "id": 5,
    "axis": "M",
    "text": "Em tempos de crise, não dá para ficar de mimimi com direitos — o governo precisa ter mão firme para resolver o problema."
  },
  {
    "id": 6,
    "axis": "M",
    "text": "Quem não respeita a bandeira e o hino do próprio país não merece viver nele — deveria ir embora."
  },
  {
    "id": 7,
    "axis": "M",
    "text": "País que não investe em forças armadas fortes vira capacho das grandes potências — respeito só se conquista com força."
  },
  {
    "id": 8,
    "axis": "M",
    "text": "Onde o Estado é fraco, o crime organizado domina — precisamos de um governo forte que não tenha medo de agir com dureza."
  },
  {
    "id": 9,
    "axis": "M",
    "text": "Essa troca constante de governo só atrasa o país — seria melhor ter líderes que ficassem mais tempo para fazer as coisas acontecerem."
  },
  {
    "id": 10,
    "axis": "M",
    "text": "Direitos humanos são importantes, mas primeiro vem a segurança do cidadão de bem — bandido bom é bandido preso ou pior."
  },
  {
    "id": 11,
    "axis": "C",
    "text": "O governo só atrapalha a economia — quanto menos impostos e regulações, mais as empresas crescem e todo mundo ganha."
  },
  {
    "id": 12,
    "axis": "C",
    "text": "Quem arrisca tudo para empreender e dá certo merece cada centavo que ganha — o lucro é a recompensa justa pela coragem."
  },
  {
    "id": 13,
    "axis": "C",
    "text": "Impostos são um roubo legalizado — o governo pega o dinheiro de quem trabalha para sustentar quem não quer fazer nada."
  },
  {
    "id": 14,
    "axis": "C",
    "text": "Se você é pobre, em grande parte a culpa é sua — quem se esforça de verdade consegue subir na vida."
  },
  {
    "id": 15,
    "axis": "C",
    "text": "O mercado livre resolve tudo melhor que o governo — empresas competindo entre si sempre entregam produtos melhores e mais baratos."
  },
  {
    "id": 16,
    "axis": "C",
    "text": "Cada um é responsável pelo próprio sucesso ou fracasso — ficar culpando a sociedade é desculpa de quem não quer trabalhar."
  },
  {
    "id": 17,
    "axis": "C",
    "text": "A liberdade de fazer negócios e enriquecer é sagrada — ninguém tem o direito de limitar o quanto você pode ganhar."
  },
  {
    "id": 18,
    "axis": "C",
    "text": "Leis trabalhistas exageradas só prejudicam — protegem vagabundo e punem o patrão que quer produzir."
  },
  {
    "id": 19,
    "axis": "C",
    "text": "Bilionários são heróis que criaram riqueza para milhões de pessoas — deveríamos admirá-los, não criticá-los por terem dinheiro."
  },
  {
    "id": 20,
    "axis": "C",
    "text": "Políticos não entendem nada de economia — deveriam deixar os empresários e o mercado tomarem as decisões importantes."
  },
  {
    "id": 21,
    "axis": "R",
    "text": "Sem Deus ou alguma fé, a vida não tem sentido — só a espiritualidade pode dar um propósito verdadeiro à existência."
  },
  {
    "id": 22,
    "axis": "R",
    "text": "A lei dos homens é falha — existe uma lei moral superior, divina, que deveria guiar nossas decisões como sociedade."
  },
  {
    "id": 23,
    "axis": "R",
    "text": "A sabedoria milenar das religiões vale mais que as modas passageiras do mundo moderno — nossos antepassados sabiam viver melhor."
  },
  {
    "id": 24,
    "axis": "R",
    "text": "Quem ora, medita e cultiva a espiritualidade tem uma paz interior que nenhum dinheiro ou sucesso material consegue dar."
  },
  {
    "id": 25,
    "axis": "R",
    "text": "O relativismo moral está destruindo a sociedade — precisamos voltar a defender que algumas coisas são certas e outras são erradas, ponto final."
  },
  {
    "id": 26,
    "axis": "R",
    "text": "Famílias que rezam juntas permanecem juntas — a fé é o alicerce de um lar sólido e de filhos bem-criados."
  },
  {
    "id": 27,
    "axis": "R",
    "text": "Por mais rico e famoso que alguém seja, se não tiver fé, vai continuar sentindo um vazio que nada material preenche."
  },
  {
    "id": 28,
    "axis": "R",
    "text": "Quando tudo desmorona — doença, morte, tragédia — só a fé e a comunidade religiosa conseguem dar força para seguir em frente."
  },
  {
    "id": 29,
    "axis": "R",
    "text": "Experiências espirituais como sentir a presença de Deus, milagres e orações atendidas são absolutamente reais — quem nega nunca viveu uma."
  },
  {
    "id": 30,
    "axis": "R",
    "text": "Uma comunidade unida pela fé é mais forte que qualquer crise — os valores espirituais protegem contra as tentações e vícios do mundo."
  }
]
