[
  {
    "id": 1,
    "axis": "M",
    "text": "Segurança acima da liberdade: Se eu tivesse que escolher, preferiria viver em uma sociedade muito segura (com baixa criminalidade e estabilidade), mesmo que isso significasse ter menos liberdade pessoal."
  },
  {
    "id": 2,
    "axis": "M",
    "text": "Vigilância para proteção: Considero aceitável que o governo monitore comunicações privadas se isso ajudar a prevenir ataques terroristas ou outras ameaças graves à segurança nacional."
  },
  {
    "id": 3,
    "axis": "M",
    "text": "Lealdade à pátria: Traição à pátria — como espionagem ou sabotagem de interesses nacionais — é um dos piores crimes que alguém pode cometer."
  },
  {
    "id": 4,
    "axis": "M",
    "text": "Valor da hierarquia: A obediência a ordens de superiores hierárquicos é um valor essencial em organizações importantes. Questionar demais prejudica o funcionamento."
  },
  {
    "id": 5,
    "axis": "M",
    "text": "Poderes de emergência: Em situações de emergência nacional, o governo deve poder suspender temporariamente alguns direitos constitucionais para agir com rapidez."
  },
  {
    "id": 6,
    "axis": "M",
    "text": "Respeito aos símbolos nacionais: O respeito a símbolos nacionais como a bandeira e o hino deve ser exigido de todos os cidadãos."
  },
  {
    "id": 7,
    "axis": "M",
    "text": "Demonstração de força: Uma nação que não demonstra força militar e firmeza acaba sendo desrespeitada por outras nações."
  },
  {
    "id": 8,
    "axis": "M",
    "text": "Estado forte contra o crime: Quando o Estado é fraco, grupos criminosos e movimentos extremistas acabam assumindo o controle de comunidades."
  },
  {
    "id": 9,
    "axis": "M",
    "text": "Estabilidade política: A estabilidade política é mais importante do que a alternância constante de partidos e ideias no poder."
  },
  {
    "id": 10,
    "axis": "M",
    "text": "Liberdade através da proteção: Uma sociedade só é verdadeiramente livre quando está bem protegida contra ameaças externas e internas."
  },
  {
    "id": 11,
    "axis": "C",
    "text": "Menos intervenção estatal: Quanto menos o governo se intromete na economia, melhor para o crescimento econômico e para a prosperidade de todos."
  },
  {
    "id": 12,
    "axis": "C",
    "text": "Recompensa pelo risco: Pessoas que assumem riscos financeiros ao criar empresas merecem ficar muito mais ricas, pois estão gerando empregos e riqueza."
  },
  {
    "id": 13,
    "axis": "C",
    "text": "Impostos prejudicam o crescimento: Impostos altos atrapalham o crescimento econômico porque tiram dinheiro de quem produz e investe."
  },
  {
    "id": 14,
    "axis": "C",
    "text": "Desigualdade natural: É natural que exista desigualdade de renda, pois cada pessoa colhe os resultados do próprio esforço, talento e escolhas."
  },
  {
    "id": 15,
    "axis": "C",
    "text": "Benefícios da competição: A livre concorrência entre empresas é a melhor forma de melhorar produtos, reduzir preços e estimular a inovação."
  },
  {
    "id": 16,
    "axis": "C",
    "text": "Responsabilidade financeira pessoal: As pessoas são, em grande parte, responsáveis por sua própria situação financeira — suas escolhas determinam seu sucesso."
  },
  {
    "id": 17,
    "axis": "C",
    "text": "Empreender é direito fundamental: A liberdade para empreender é um direito fundamental tão importante quanto a liberdade de expressão."
  },
  {
    "id": 18,
    "axis": "C",
    "text": "Excesso de regulação: Regulamentações governamentais em excesso sufocam a inovação e impedem o crescimento econômico."
  },
  {
    "id": 19,
    "axis": "C",
    "text": "Prosperidade não é soma zero: O sucesso financeiro de algumas pessoas não impede o sucesso das outras — empreendedores criam oportunidades para muitos."
  },
  {
    "id": 20,
    "axis": "C",
    "text": "Mercado acima do governo: A estabilidade econômica depende mais do bom funcionamento dos mercados do que das decisões de políticos."
  },
  {
    "id": 21,
    "axis": "R",
    "text": "Necessidade de espiritualidade: A vida humana tem pouco sentido profundo sem alguma forma de crença espiritual ou transcendente."
  },
  {
    "id": 22,
    "axis": "R",
    "text": "Legal não é igual a moral: Existem comportamentos legalmente permitidos que ainda assim são moralmente errados segundo princípios superiores."
  },
  {
    "id": 23,
    "axis": "R",
    "text": "Sabedoria das tradições: Tradições religiosas antigas ainda contêm sabedoria valiosa para resolver problemas dos tempos atuais."
  },
  {
    "id": 24,
    "axis": "R",
    "text": "Práticas espirituais fortalecem: Práticas como orações e meditações fortalecem o caráter e ajudam a tomar melhores decisões na vida."
  },
  {
    "id": 25,
    "axis": "R",
    "text": "Relativismo moral enfraquece: A sociedade se enfraquece quando relativiza demais os valores morais, tratando tudo como opinião pessoal."
  },
  {
    "id": 26,
    "axis": "R",
    "text": "Fé fortalece a família: Famílias que praticam juntas sua fé tendem a ser mais unidas e resilientes em momentos de crise."
  },
  {
    "id": 27,
    "axis": "R",
    "text": "Vazio existencial: Muitas pessoas sentem um vazio mesmo tendo dinheiro e sucesso — falta-lhes propósito espiritual."
  },
  {
    "id": 28,
    "axis": "R",
    "text": "Fé em tempos de crise: Comunidades de fé oferecem sentido e esperança em crises que política e economia não conseguem resolver sozinhas."
  },
  {
    "id": 29,
    "axis": "R",
    "text": "Experiências espirituais reais: Experiências espirituais profundas são difíceis de explicar racionalmente, mas são absolutamente reais para quem as vive."
  },
  {
    "id": 30,
    "axis": "R",
    "text": "Comunidade de fé resistente: Comunidades que colocam a fé e valores espirituais no centro resistem melhor às crises do mundo moderno."
  }
]
